Repository: MaycowDouglas/sosdocs-new
Catalog: src/translations/locales/*/messages.po
Languages: es

source: /contato
es: /contacto

source: /conteudo
es: /contenido

source: /sobre-nos
es: /sobre-nosotros

source: /sobre-nos#cases
es: /sobre-nosotros#cases

source: /sobre-nos#nossa-historia
es: /sobre-nosotros#nuestra-historia

source: /sobre-nos#trabalhe-conosco
es: /sobre-nosotros#trabaja-con-nosotros

source: /sobre-nos#unidades
es: /sobre-nosotros#units

source: A SOS Docs foi fundada em 2011 com o propósito de oferecer serviços relacionados à Tecnologia e Gestão da Informação.
es: SOS Docs fue fundada en 2011 con el propósito de ofrecer servicios relacionados con la Gestión y Tecnologías de la Información.

source: A melhor solução para o seu negócio
es: La mejor solución para tu negocio

source: A transformação começa por nós;
es: La transformación comienza con nosotros;

source: Acelerar o processo de transformação de pessoas e informações é o nosso propósito
es: Acelerar el proceso de transformación de las personas y la información es nuestro propósito

source: Acesso restrito a área de armazenamento por biometria;
es: Acceso restringido al área de almacenamiento por biometría;

source: Acompanhamento e gerenciamento das solicitações
es: Seguimiento y gestión de solicitudes.

source: Acompanhe em tempo real seus documentos, faça solicitações, confira status e/ou prioridades
es: Rastree sus documentos en tiempo real, realice solicitudes, verifique estados y/o prioridades

source: Acompanhe o andamento e gerencie suas solicitações na palma da sua mão, com a facilidade que você merece.
es: Realice un seguimiento del progreso y gestione sus solicitudes en la palma de su mano, con la facilidad que se merece.

source: Atas de Registro
es: Minutas de Registro

source: Bombeiro Civil;
es: Bombero civil;

source: CFTV – Câmeras de circuito interno;
es: CCTV – Cámaras de circuito interno;

source: Central de atendimento
es: Central de atendimiento

source: Certificações de acordo com a legislação vigente;
es: Certificaciones de acuerdo con la legislación vigente;

source: Com o passar dos anos, buscando realizar serviços de qualidade e eficiência, a SOS Docs vem aumentando sua base de clientes de maneira sólida, constante e em sintonia com as atualizações de produtos e tecnologia. Conta atualmente com mais de 500 colaboradores e operação em todo Brasil e no Paraguai, além da sua capacidade aprovada por mais de 100 clientes.
es: A lo largo de los años, buscando brindar servicios eficientes y de calidad, SOS Docs ha ido aumentando su base de clientes de manera sólida, constante y en línea con las actualizaciones de productos y tecnologías. Actualmente cuenta con más de 500 empleados y operaciones en todo Brasil y Paraguay, además de su capacidad aprobada por más de 100 clientes.

source: Com soluções eficientes, auxiliamos os nossos clientes a reduzir custos de armazenagem de documentos, reduzir riscos, cumprir os prazos de legislações vigentes e utilizar as suas informações de forma rápida e segura, garantindo a sua disponibilidade.
es: Con soluciones eficientes ayudamos a nuestros clientes a reducir costes de almacenamiento de documentos, reducir riesgos, cumplir los plazos de la legislación vigente y utilizar su información de forma rápida y segura, garantizando su disponibilidad.

source: Configuração do projeto
es: Configuración del proyecto

source: Conhecer a SOS Docs
es: Conocer SOSDocs

source: Conheça a SOS Docs
es: Conozca SOS Docs

source: Conheça abaixo os serviços que oferecemos, nossos produtos e casos de sucesso.
es: Descubra a continuación los servicios que ofrecemos, nuestros productos y casos de éxito.

source: Conheça nossa história
es: Conoce nuestra historia

source: Conheça nossas certificações:
es: Descubra nuestras certificaciones:

source: Conheça nossas unidades
es: Descubre nuestras unidades

source: Conheça os passos dados pela SOS Docs desde seu surgimento até hoje.
es: Conoce los pasos que ha dado SOS Docs desde sus inicios hasta hoy.

source: Contato
es: Contacto

source: Conteúdo
es: Contenido

source: Contingência por geradores e nobreaks.
es: Contingencia para generadores y UPS.

source: Controle de pragas;
es: Control de plagas;

source: Desenvolvemos soluções customizadas para o seu negocio aplicando a metodologia de ondas.
es: Desarrollamos soluciones a medida para tu negocio aplicando la metodología wave.

source: Desenvolvemos soluções customizadas para o seu negocio.
es: Desarrollamos soluciones a medida para su negocio.

source: Detector de intrusos com alarmes;
es: Detector de intrusión con alarmas;

source: Dê adeus às impressões, com o atendimento via Ordem de Serviço Digital você resolve tudo o que precisa de forma digital.
es: Dile adiós a las impresiones, con el servicio vía Pedido de Servicio Digital solucionas todo lo que necesitas de manera digital.

source: Empresas líderes no mercado confiam na SOS Docs
es: Empresas líderes en el mercado confían en SOS Docs

source: Entre em contato com o setor de vendas para obter uma demonstração mais detalhada
es: Comuníquese con ventas para obtener una demostración más detallada

source: Espanhol
es: Español

source: Esta Lei (Lei Nº 13. 709) dispõe sobre o tratamento de dados pessoais, inclusive nos meios digitais, por pessoa natural ou por pessoa jurídica de direito público ou privado, com o objetivo de proteger os direitos fundamentais de liberdade e de privacidade e o livre desenvolvimento da personalidade da pessoa natural.
es: Esta Ley (Ley N° 13.709) prevé el tratamiento de datos personales, incluso en medios digitales, por parte de una persona natural o de una persona jurídica pública o privada, con el fin de proteger los derechos fundamentales de libertad e intimidad y el libre desarrollo de la personalidad de la persona natural.

source: Estamos preparados para atender em todo o Brasil. Temos unidades para Guarda e Tratamento documental nos seguintes estados: Rio de Janeiro; São Paulo; Espírito Santo; Bahia e no Distrito Federal.
es: Estamos preparados para servir en todo Brasil. Contamos con unidades de custodia y procesamiento de documentos en los siguientes estados: Río de Janeiro; San Pablo; Espíritu Santo; Bahía y el Distrito Federal.

source: Estamos presentes em todo o Brasil e no Paraguai
es: Estamos presentes en todo Brasil y Paraguay

source: Estantes em aço;
es: Estantes de acero;

source: Estrutura, sistemas e equipes altamente capacitadas para atender a sua empresa!
es: ¡Estructura, sistemas y equipos altamente calificados al servicio de su empresa!

source: Estrutura, sistemas e equipes altamente capacitadas para realizar a guarda de documentos da sua empresa.
es: Estructura, sistemas y equipos altamente calificados para salvaguardar los documentos de su empresa.

source: Evoluir diariamente de acordo com as tecnologias de mercado, proporcionando aos nossos clientes satisfação na implantação de todo processo da gestão documental e guarda de documentos.
es: Evolucionar diariamente de acuerdo a las tecnologías del mercado, brindando a nuestros clientes satisfacción en la implementación de todo el proceso de gestión documental y almacenamiento de documentos.

source: Faça projetos personalizados para cada cliente, configurando tudo do seu jeito. Mil e uma funções é pouco para o DocZ.
es: Realiza proyectos personalizados para cada cliente, configurando todo a tu manera. Mil y una funciones no son suficientes para DocZ.

source: Gere relatórios, tenha o controle do seu acervo e de objetos dentro do DocZ.
es: Genere informes, tome el control de su colección y objetos dentro de DocZ.

source: Gestão pública eficiente, transparente e digital!
es: ¡Gestión pública eficiente, transparente y digital!

source: Guarda de documentos e mídias
es: Almacenamiento de documentos y soportes

source: Implemente processos tecnológicos à gestão da informação no seu negócio.
es: Implementar procesos tecnológicos para la gestión de la información en su negocio.

source: Infraestrutura
es: Infraestructura

source: Inglês
es: Inglés

source: Institucional
es: Infraestructura

source: Ler mais <0/>
es: Leer más <0/>

source: Mais de 15 funcionalidades para o seu negócio
es: Más de 15 funcionalidades para tu negocio

source: Mais evolução e agilidade no armazenamento e consulta aos seus documentos.
es: Más evolución y agilidad en el almacenamiento y consulta de sus documentos.

source: Mais organização e facilidade para você e sua empresa. Armazene seus arquivos físicos ou digitais em um local seguro de maneira organizada.
es: Más organización y facilidad para usted y su empresa. Guarda tus archivos físicos o digitales en un lugar seguro de forma organizada.

source: Maletas anti-impacto, térmicas e resistentes ao fogo;
es: Maletas anti-impacto, térmicas y resistentes al fuego;

source: Missão
es: Misión

source: Monitoramento de veículos e motoristas;
es: Vigilancia de vehículos y conductores;

source: Nossa história
es: Nuestra historia

source: Nossas instalações estão localizadas nas principais rotas de distribuição, contando com modernas infraestruturas:
es: Nuestras instalaciones se encuentran ubicadas en las principales rutas de distribución, contando con una moderna infraestructura:

source: Nosso sistema é personalizado para você, navegue com segurança e tenha todas as informações sobre seus documentos com facilidade.
es: Nuestro sistema está personalizado para ti, navega con seguridad y ten toda la información de tus documentos fácilmente.

source: Nossos clientes
es: Nuestros clientes

source: Nossos talentos individuais se complementam para criar algo muito maior.
es: Nuestros talentos individuales se complementan entre sí para crear algo mucho más grande.

source: Ordem de Serviço Digital
es: Orden de servicio digital

source: Painel de solicitações
es: panel de solicitud

source: Para <0>Governo</0>
es: Para <0>Gobierno</0>

source: Para atingir todos os seus objetivos de negócio e crescer digitalmente com velocidade, você precisa do melhor em criatividade, performance e tecnologia.
es: Para lograr todos sus objetivos comerciales y crecer digitalmente con rapidez, necesita lo mejor en creatividad, rendimiento y tecnología.

source: Paraguai
es: Paraguay

source: Pessoas em primeiro lugar;
es: La gente primero;

source: Planeje-se para as mudanças futuras com o DocZ, seus documentos seguros e você sempre a frente.
es: Planifique los cambios futuros con DocZ, sus documentos están seguros y siempre va por delante.

source: Plataforma online
es: Plataforma en línea

source: Plataforma única para Guarda e Gestão de documentos e Mídias
es: Plataforma única para almacenar y administrar documentos y medios

source: Português
es: Portugués

source: Postura de dono.
es: Postura del propietario.

source: Proximidade com nossos clientes
es: Proximidad a nuestros clientes

source: Proximidade com o cliente e foco em suas necessidades;
es: Proximidad al cliente y foco en sus necesidades;

source: Quem confia
es: Quien confía

source: Quem somos
es: Quienes somos

source: Quer conhecer mais sobre o DocZ?
es: ¿Quieres saber más sobre DocZ?

source: Quero para a minha empresa
es: Quiero para mi empresa

source: Relatórios
es: Informes

source: Responsabilidade com os dados;
es: Responsabilidad con los datos;

source: Responsabilidade com seus dados
es: Responsabilidad de sus datos

source: Saiba Mais
es: Sepa mas

source: Saiba como a SOS Docs pode auxiliar a gestão documental do seu negócio
es: Descubra cómo SOS Docs puede ayudar a la gestión de documentos de su empresa

source: Salas de mídias
es: Salas de prensa

source: Sistema de combate automático a incêndio através de gás (agente limpo);
es: Sistema automático de extinción de incendios mediante gas (agente limpio);

source: Sistema de detecção precoce de incêndio.
es: Sistema de detección temprana de incendios.

source: Sistema de para-raios;
es: Sistema pararrayos;

source: Sobre nós
es: Sobre nosotros

source: Solicitar demonstração
es: Solicitar demostración

source: Somos uma empresa que apoia nossos clientes em seus negócios por meio de soluções inovadoras e tecnológicas voltadas para a gestão da informação.
es: Somos una empresa que apoya a nuestros clientes en sus negocios a través de soluciones innovadoras y tecnológicas orientadas a la gestión de la información.

source: Tecnologia e estrutura
es: Tecnología y estructura

source: Tecnologia para detecção antecipada de fumaça;
es: Tecnología para la detección temprana de humo;

source: Temos um compromisso com a Lei Geral de Proteção de Dados Pessoais
es: Estamos comprometidos con la Ley General de Protección de Datos de Carácter Personal

source: Temperatura e umidade controladas em conformidade com a ABNT 11515;
es: Temperatura y humedad controladas de acuerdo con ABNT 11515;

source: Tornar-se uma empresa referência de mercado na área de Tecnologia, Gestão e Guarda de documentos.
es: Convertirnos en una empresa de referencia en el mercado en el área de Tecnología, Gestión y Custodia Documental.

source: Trabalhe conosco
es: Trabaja con nosotros

source: Transformação digital
es: Transformación digital

source: Tratamento documental
es: Tratamiento de documentos

source: Um sistema feito sob medida para você!
es: ¡Un sistema a tu medida!

source: Uma das melhores empresas
es: Una de las mejores empresas.

source: Uma única plataforma para todos os serviços
es: Una única plataforma para todos los servicios

source: Veja nossas vagas abertas
es: Vea nuestras posiciones abiertas

source: Vendas
es: Ventas

source: Venha criar o futuro com a gente!
es: ¡Ven a crear el futuro con nosotros!

source: Vigilância especializada 24 horas com monitoramento;
es: Vigilancia especializada las 24 horas con monitoreo;

source: Visão
es: Visión

source: Você está no controle, tenha o rastreamento em tempo real, desde o momento em que a caixa é coletada até o momento que ela é descarregada.
es: Usted tiene el control, tiene un seguimiento en tiempo real, desde el momento en que se recoge la caja hasta el momento en que se descarga.

source: neste segmento para se trabalhar
es: en este segmento para trabajar

source: Área do cliente
es: Área de clientes
